
export const DAY1 = `
# day1_title
【背景：Black】
【第一日：未知的恐惧中我们是相互的依靠】

# day1_bedroom
【背景：Bedroom】
【立绘：LYX_Daily】
（卧室）
泳心：哥~起床啦~起床啦~
泳心：我给你做好了早餐~吃完后我们也该出发啦~
我：出发？
泳心：哥？你怎么这么快就忘了？昨天政府不是说了吗？
我：（是的，我想起来了。）
我：（全球丧尸爆发，一大波尸潮正在向我们涌来。但先来的，是病毒侵蚀。）
我：（据说，被病毒感染的人类并不会死亡、而是以一种特殊的形式，永存于这个世界——细胞晶体化。就像是被一座座冰雕一般,晶莹剔透,皮肤和容貌也不会老化,但却没有了任何的生命体征。）
我：多么残酷却又优雅的死法。
我：如果是我的话……
我：就这样死去，其实也不错……呵
泳心：哥！你在说什么胡话！？没有你我怎么办啊啊啊
我：你怎么办……

# day1_memory_hall
【背景：Hall】
【立绘：清除】
（回忆：大厅）
我：（不同于我,从小妹妹就全科成绩优异,为人善良而又成熟,邻里大家都看好妹妹。妹妹还是学校出了名的校花,追求者两只手数不过来,但她却每次都委婉地拒绝了。我知道，她是为了照顾我…）
我：（至于我……呵）
我：（我只是一个废物罢了。）
我：（哈哈哈）

# day1_memory_school
【背景：School】
（回忆：学校）
我：（我是学校出了名的差生,老师已经放弃我了。）
我：（不过毕竟年少轻狂，我那时天真的以为只要我想，没有什么路是我走不了的。）
（于是,我换上了白大褂，摆出那些我在动漫里面学到的姿势，喊出我学到的中二语录。）
我：（大家都把我称为癫人。）
我：（不过我也并不在意这些质疑与诋毁。）
我：（因为我知道。）
我：我也并不是一无所有。

# day1_memory_lab
【背景：LabBg】
【立绘：清除】
（回忆：实验室）
我：（我有着对于生物和摄影的热爱，还有着一个在意着我的妹妹。）
（我曾有过一个实验室，为了满足我对这个世界奇怪的幻想与欲望，我把我几乎所有的时间都埋在了实验室里。）
（而妹妹总是从门缝中观望着我的身影。）
泳心：鸡~
【立绘：LYX_Daily】
我：（曾经骄傲自大的我,即使是知道妹妹就在门外,也装作看不见她一般,埋头做着自己的事情。）
（而妹妹却说）
泳心：哥哥是我这一生最崇拜的人！
我：呵，即使是我这种邋遢又肮脏的生物，也配称作为人？
我：（妹妹不仅学习好，运动好，还擅长厨艺。）
（每当我埋头在实验室时，她总是会在饭点准时做好饭放在门口。）
泳心：哥~吃饭啦~
泳心：填饱了肚子才更加幸福，不是吗？
我：我吃过了。
泳心：什么？你肯定又是吃速食面的吧？和你说过多少次了？这些东西没营养的！我给你煮了你最爱的乌冬面~
泳心：嘿嘿～
泳心：像是这么体贴又关心你的人肯定不多吧？而且妹妹我还是这么一个美少女。
泳心：哎呀~哥哥，要是没有我你该怎么办呀！
我：好了好了~唉

# day1_end_memory_1
【背景：Black】
【CG：清除】
【立绘：清除】
我：（只有这一点我心知肚明。）
我：（没错，泳心才是这个世界上最爱我的那个人。）
我：（要是没有泳心我该怎么办呢？）
我：（要是没有泳心，我就真就一无所有了。）
我：（所以……我可以没有这个世界但是不能没有泳心…）

# day1_bedroom_real
【背景：Bedroom】
【立绘：LYX_Daily】
（卧室）
泳心：不是吧哥？你怎么还没起来？我都收拾好东西了。
我：让我再睡会……
泳心：不行！！！病毒都要蔓延过来了，我们快走吧！再不走就要变成冰雕了哦？
我：无所谓……反正我也是一无是处。
泳心：什么一无是处？！你是我这世上最伟大的哥哥！我不允许你这么说自己！
我：好好好~我这就起~我可爱的妹妹。

# day1_hall_leaving
【背景：Hall】
【立绘：LYX_Daily】
（大厅）
我：只剩七天......
我：（虽然说不出口，但即使是最后七天，我也想要和泳心一起，过完最后的时光。我不奢望泳心这七天能有多少笑容。）
我：（至少不要带着悲伤离去……）
我：（七天很短，但也是个较为漫长的旅程。）
我：（但是，只凭借我们现有的食物，还不足以支撑我们度过七天的时间。）
我：算了，至于食物的问题，还是听天由命吧。
我：（我背上了妹妹整理的书包，里面应该装的都是我们日常必需品……）
我：（然后，我扭头看向泳心。）
我：（她居然在和小熊玩偶告别……）
泳心：呜呜呜，熊先生，现在我们是去逃难，不能带上你了。
泳心：请你一定要照顾好自己，我们来世再见，呜呜呜。

# day1_memory_xmas
【立绘：清除】
【背景：Christmas】
（回忆：圣诞节街头）
我：（泳心居然真的哭了出来。）
我：（那天，我如同往常一般走在街头。）
（现在已经是冬天了，想着妹妹还在家里等着我回去，我不禁加快了脚步。）
我：（而此时，我注意到街上挺热闹的，人来人往，还有许多装饰。我才想起，原来今天是圣诞节。）
我：管它呢，过节有我什么事？
我：（而此时，一家玩具店里面的小熊玩偶引起了我的注意。那是一只棕熊玩偶,身上还系着棕色蝴蝶结。）
我：不知道泳心会不会喜欢……
我：（在那之后，我迅速跑回了家。）
我：（在我到达家门口时,我所看到的一幕使我怵住了。）

# day1_memory_door
【CG：LYX_Waiting】
（回忆：家门口）
我：（泳心就坐在家门口，双手抱膝，蜷缩成一团。）
泳心：哥~你终于回来啦~
泳心：今天过得怎么样？有没有想念泳心啊？
泳心：嘿嘿~哥哥肯定满脑子都是泳心吧。
泳心：毕竟泳心是这么温柔,还是这么可爱的美少女。
泳心：可不要被泳心迷的神魂颠倒哦~
泳心：快进屋吧~我给你煮了你最爱的乌冬面。
我：你也是……快……快进屋吧。
我：（在泳心转身的那刻，我偷偷用袖子拭去了浸湿了眼眶的泪水。）
我：（没有泳心我怎么办？我不知道…）

# day1_memory_hall_gift
【CG：清除】
【背景：Hall】
【立绘：LYX_Kaixin】
（回忆：大厅）
我：（热腾腾的水气温暖着我的脸庞，在犹豫半天后,我还是决定拿了出来…）
我：那个…今天不是圣诞节嘛~我给你买了个礼物。
泳心：哇趣~是小熊玩偶！谢谢哥哥~
我：平时受你的照顾,也不知道回报什么…
我：希望你不要讨厌就好…
泳心：哥？你是把脑袋烧糊涂了吗？这么对泳心说话是把泳心当外人了吗？？
泳心：你可是我最好的哥哥啊~我为什么要回报?而且平时哥哥也对我很好啊~
泳心：小熊我会一直珍惜的~最爱你了，哥哥~

# day1_hall_real
【背景：Hall】
【立绘：LYX_Daily】
（回到现实：大厅）
我：（那是我圣诞节送她的玩偶，没想到她竟保存到了现在……）
我：把熊先生带上吧,反正多一个也不碍事….
我：（毕竟这也是我和泳心间珍贵的回忆。）
泳心：真的吗？太好了~
泳心：哥，我们出发吧~

# day1_street
【背景：Street】
【立绘：LYX_Daily】
（大街上）
我：（按理来说,现在应该是逃亡的时候,可大街上却空无一人。）
我：（静寂得可怕。）
我：（不过我也管不了这么多了,走一步算一步吧…）
我：按照官方的消息来说,我们应该是往这个方向走。
我：（我下意识想要牵起泳心的手。）
我：（可却在伸出的那一瞬间，我犹豫了。）
（我知道，以我现在的能力，没办法为她承负一切，我没有资格。）
我：走吧，趁在天黑之前，尽量走远一点。
泳心：哇哥哥，你看那太阳...
我：太诡异了。
我：（太阳呈现血红色,散发出一种猩红的光芒,眼睛直视不刺眼,却很令人窒息。像是要将人体内的兽性焕发出来一般。）
泳心：别看了哥哥。
泳心：这有点不对劲……
泳心：看着感觉很难受…
泳心：先走吧~
我：（泳心趁我发呆那会,将我的手抓住了，我也得以回过神来。）
我：（就这样，我被泳心拉着，走了起来。）
我：（我们今后的旅程又会怎么样呢…）
`;
